"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.fake_finish_exam_description = void 0;
exports.fake_finish_exam_description = `<p><strong>سلام و 
خسته نباشید به شما دوست عزیز لرنستی</strong></p><p><strong>
در صورتی که آزمون این سطح رو قبول شدی در قسمت
 دوره‌های اپلیکیشن ، دورهٔ آمریکن انگلیش فایل سطح یک و دو برای شما
 باز شده و میتونی دکمهٔ بازگشت رو بزنی و هر کدوم از اون دوره‌ها
 رو که خواستی ثبت نام کنی. همچنین اگه دوست داشته باشی میتونی 
آزمون سطح بعدی رو هم شرکت کنی که هم سطح خودتو بهتر بسنجی هم در 
صورت قبول شدن تو آزمون بعدی ، سطح بعدی دوره‌ها
 هم برات باز شه.</strong></p><p><strong>هر چند که نظر اساتید لرنست اینه که تو این‌ مرحله
  ، از سطح یک ، دوره‌ها رو شروع کنی.</strong></p><p><strong>در صورتی که تو ازمون این سطح قبول نشدی
   هم میتونی از لول اول که
   برای همه قابل استفاده
   هست اموزش رو شروع کنی
   و هم میتونی مجددا یه
   بار دیگه تو ازمون
   این سطح شرکت کنی.</strong></p><p><br></p>`;
