"use strict";
Object.defineProperty(exports, "__esModule", { value: true });
exports.fake_main_description = void 0;
exports.fake_main_description = `<div>
<h2 style="text-align: justify;">تعیین سطح آنلاین</h2>
<h3 style="text-align: justify;">چرا تعیین سطح باید انجام شود؟</h3>
<p style="text-align: justify;">ممکن است برای شما سوال پیش بیاید چرا به هنگام یادگیری
 زبان وقتی به یک آموزشگاه زبان مراجعه
 می کنید ابتدا از شما تعیین سطح گرفته
 می شود. تعیین سطح برای این است که نشان 
دهد دانش زبان شما در چه سطحی است و باید در چه 
کلاسی ثبت نام کنید. تعیین سطح روشی استاندارد
 برای مشخص شدن سطح شما در زبان است و این کار
 فقط برای کمک به شروع روند بهتر یادگیری شما 
می‌باشد. چرا که آموزشگاه هیچ شناختی از سطح شما
 در زبان ندارد و به وسیله ی تعیین سطح به شما
 و آموزشگاه کمک می شود به این شناخت دست پیدا
 کنید تا در کلاسی که مخصوص سطح شماست وارد شوید.
 در یک تعیین سطح استاندارد و دقیق تمامی مهارتهای زبانی اصلی شما نظیر گفتاری(Speaking)، 
 شنیداری(Listening)، خواندن(Reading) و نوشتن(Writing) و همچنین دیگر مهارت ها نظیر گرامر(Grammar)، 
 دایره لغات(Vocabulary) و … سنجیده میشود.</p><p style="text-align: justify;">
 تعیین سطح ها معمولا به دو صورت شفاهی و یا کتبی
  انجام می شود که هر یک
  از این روش ها میتواند 
 به دو شکل حضوری و آنلاین برگزار شود که هر کدام ویژگی های خاص خود را دارد.</p></div>`;
